Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/tilleggstekst_innspill_til_reindriftsavtalen_nob.docx.tmx
Source language: nob
Languages: sme

source: Tillegg stekst innspill til reindriftsavtalen.
sme: Lassi teaksta boazdoallošiehtadusa cealkámuššii.

source: Sametinget ber på nytt om dette, med virkning fra neste års avtaleforhandlinger.
sme: Sámediggi bivdá fas dán ođđasit, nu ahte doaibmagoađášii boahtte jagi šiehtadusšiehtadallamiin.

source: Sametinget har gjentatte ganger anført at det må innføres ordninger som sidestiller slakt av voksne dyr på lik linje med slakt av kalv.
sme: Sámediggi lea máŋgii ovdal namuhan ja ákkastallan ahte galggašii ásahit ortnegiid mat bálddastahttet rávis bohccuid misiiguin.

source: Sametinget mener at det er viktig, at det i tillegg til produksjonspremie, opprettes et tilskudd til slakt av voksne rein, på lik linje med kalveslaktetilskudd.
sme: Sámedikki mielas lea dehálaš ahte buvttadanvuoittu lassin ásahuvvo doarjja njuovvat rávis bohccuid, seammá láhkai go miessenjuovvandoarjja.

source: Satsen bør være det samme som ved kalveslakttilskudd, dvs. kr. 500 pr. voksne rein.
sme: Máksomearri galgá leahkit seamma go miessenjuovvandoarjja, 500 ruvnna 500 ruvnna juohke rávis bohccos.

source: En slik ordning vil kunne legge til rette for at den enkelte reineier selv kan strukturere sin reinflokk på best mulig måte.
sme: Dákkár ortnet lážášii dili nu ahte juohke boazoeaiggát beasašii ieš mearridit eallostruktuvrra buoremus lági mielde.

source: Sametinget ber derfor partene om å opprette et tradisjonelt flokkstruktureringstilskudd med kr. 500 pr. rein, og som omfatter alle dyrekategorier, og som erstatter kalveslaktetilskuddet.
sme: Sámediggi dáhttu danne beliid ásahit árbevirolaš eallostrukturerendoarjaga 500 ruvnna juohke bohccos, ja mii fátmmasta buot lágan eallikategorijaid, ja mii buhtte miessenjuovvandoarjaga.

source: Reindriften opplever stadig mer ekstremvær som påvirker beiteforholdene, spesielt om vinteren hvor regn på snø kan føre til låste beiter.
sme: Boazodoallu vásiha dálkkádatrievdama geažil dađsitaga eanet mearehis dálkkiid ja guohtundillid, earánoamážit dálvit sáhttá botneskárti šaddat go arvá muohttaga ala.

source: Dårlig beitetilgang om vinteren og våren på grunn av låste beiter vil føre til økte kostnader, ved at reineierne må kjøpe tilleggsfôr eller gjennomføre hyppigere gjeting og tilsyn, men det vil også føre til at det fødes mindre kalver, noe som vil påvirke slakteuttaket negativt.
sme: Heajos guohtun dálvit ja giđđat botneskártti geažil lasiha boazoeaiggádiida goluid, danne go fertejit oastit fuođđariid dahje eanet guođohit ealu, muhto maiddái danne go šaddá heittot miesejahki, mii ges čuohcá njuovvamii.

source: En ensidig tilskuddsordning som bare premierer slakteuttak av kalv, vil i slike tilfeller ramme reineierne økonomisk, derfor ber Sametinget avtalepartene om å endre kalvetilskuddet til å gjelde alle dyrekategoriene for rein.
sme: Ovttabealat doarjjaortnet mainna dušše vuoitá go misiid njuovvá, čuohcá boazodolliid ekonomiijai, danne bivdá Sámediggi šiehtadallanbeliid rievdadit miessedoarjaga nu ahte maid gusto visot bohccuide, beroškeahttá makkár kategoriijas.

source: Annet forhold som endringen av tilskuddsordningen vil kunne avhjelpe på, er til de siidaer og distrikter som opplever store tap av kalver til fredet rovvilt, noe som påvirker slakteuttaket og produktiviteten i siidaen/distriktet negativt.
sme: Doarjjaortnega rievdan maid veahkehivččii daid siiddaid ja orohagaid mat masset ollu misiid ráfáiduhtton boraspirid speadjamiid geažil, ja dát čuohcá negatiivvalaččat siidda dahje orohaga njuovvamii ja buvttadeapmái.

source: Endret tilskuddsordning til å omfatte alle dyrekategoriene av rein, vil kunne øke inntektene til disse siidaene/distriktene.
sme: Jus rievdada doarjjaortnega gustot visot bohcco kategoriijade, de dát lasiihivččii dáid siiddaid ja orohagaid sisaboađu.

source: En stor del av reindriftsnæringens utgifter er knyttet opp mot kjøretøy og driften av disse.
sme: Boazoealáhus golaha ollu ruđa mohtorfievrruide ja fievrruid doallat.

source: Sametinget ber Landbruks- og matdepartementet legge opp til møter mellom Finansdepartementet, Sametinget og NRL om avgiftslette for reindriftsnæringen.
sme: Sámediggi bivdá Eanandoallo- ja biebmodepartemeantta čoahkkimastit finánsadepartemeanttain, sámedikkiin ja NRL:iin mas fáddán lea geahpedit boazodoalloealáhusa divadiid.

source: Dette gjelder avgiftsfritak for mva. og avgift ved kjøp av tohjuls-terrengmotorsykkel og driftsbiler til bruk i reindriftsnæringen samt fritak for avgift på drivstoff.
sme: lea sáhk Dát gusto lassiárvodivat divatluvvemii ja divat go oastá guovttejuvllat meahccemotorsyhkkela ja biillaid maid geavahit boazodoalloealáhusas, ja dasa lassin lea sáhka luvvet boaldámušdivada.

source: Reindriftsnæringens bør likestilles mer med landbruksnæringen når det gjelder avgiftslette.
sme: Boazodoalloealáhus atnit seamma dásis go eanadoalloealáhusa go lea sáhka divatluvvemis.

source: Juridisk gjennomgang og vurdering av Bernkonvensjonens bestemmelser sett i et samisk perspektiv, med tanke på rovviltforvaltningen.
sme: Juridihkalaš árvvoštallan ja Bernkonvenšuvnna mearrádusaid geahččat sámi perspektiivvas, go lea sáhka boraspirehálddašeamis.

source: Et grunnleggende prinsipp for reindriftsavtalen bør være at tiltak og midler over reindriftsavtalen skal komme det samiske samfunnet til gode.
sme: Oaláš prinsihppan boazodoallošiehtadusas galggašii leahkit ahte boazodoallošiehtadusa doaimmat ja ruhta galget sámi servodahkii buorrin.

source: Midler over reindriftsavtalen skal bidra til styrking av samiske fagmiljøer.
sme: Boazodoallošiehtadusa ruhta galggašii nannet sámi fágabirrasiid.

source: Det har over tid skjedd en institusjonalisering og profesjonalisering av reindriftsfaget, og flere institusjoner er under oppbygging.
sme: Dađistaga leat ceagganan institušuvnnat ja boazodoalofága leat profešunaliserejuvvon, ja leat ain huksemin ođđa institušuvnnaid.

source: Disse har over tid jobbet direkte med distriktene og kjenner godt utfordringene ved å utforme veiledende materiell.
sme: Dát leat guhkká bargan ja gulahallan njuolga orohagagain, ja dovdet bures hástalusaid go hábmejit oaivadeaddji materiála.

source: Det er viktig at samiske kompetansemiljøer skal få muligheten til å ta oppdrag som iverksettes ved reindriftsavtalen.
sme: Lea dehálaš ahte sámi gealbobirrrasiin galgá vejolašvuohta váldit bargguid maid boazodoallošiehtadus álggaha.

source: Det er viktig at veiledende materiell og maler har et samisk perspektiv på reindrift, slik sikres reindriftsfaglige vurderinger, reindriftsfaglige utrykk og språk.
sme: Danne lea dehálaš ahte oaivadeaddji materiálain ja málliin lea sámi perspektiiva boazodollui, nu ahte sihkkarastá boazodoallofágalaš árvvoštallamiid, boazodoallofágalaš doahpagiid ja giela.

source: Midler som gis til utredninger og utvikling av veiledningsmateriell mv. skal komme det samiske samfunnet til gode og Reindriftsavtalens innhold og midler skal bygge kompetanse og kapasitet i det samiske samfunnet.
sme: Gaskaoamit mat addojuvvojit guorahallamiidda ja nevvodanmateriála ovdánahttimii galget buorrin sámi servodahkii ja boazodoallošiehtadusa sisdoallu ja gaskaoamit galget hukset gealbbu ja kapasiteahta sámi servodagas.

source: Sametinget ber avtalepartene om å stille krav om samisk reindriftsfaglig- og språkkompetanse hos den som utfører undersøkelser og som utformer verktøy og arbeidsmaler for reindrifta.
sme: Sámediggi dáhttu šiehtadallanbeliid gáibidit sámi boazodoallofágalaš gealbbu ja giellagealbbu dain geat dahket iskkademiid ja geat hábmejit boazodoalu reaidduid ja bargomálliid.

source: Reindriftsavtalens innhold skal ha som mål å bygge kompetanse i det samiske samfunnet.
sme: Boazodoallošiehtadusa sisdoalu ulbmilin galgá leahkit hukset gealbbu sámi servodagas.

source: Sametinget viser til at det ved tidligere forhandlinger gis midler direkte til statlige institusjoner som blant annet NIBIO.
sme: Sámediggi čujuha ahte ovddeš šiehtadallamiin juolludedje ruđa njuolga stáhta ásahusaide, dego earet eará NIBIO:ii.

source: Det betyr dermed at samiske kompetansemiljøer ikke har en reell mulighet til delta i en søkerprosess og heller ikke får tilbudt sin ekspertise.
sme: Dát mearkkaša ahte sámi gealbobirrasiin ii leat duohta vejolašvuohta searvat ohcanprosessii ja de eai beasa fállat iežaset áššedovdibálvalusa.

source: Sametinget ber avtalepartene å opprette en søkerbasert tilskuddsordning for tradisjonell kunnskapsoverføring for reinbeitedistrikter/siidaer.
sme: Sámediggi bivdá šiehtadallanbeliid ásahit ohcanvuđot doarjjaortnega orohagaide ja siiddaide sirdit árbevirolaš máhtu buolvvaid gaskkas.

source: Denne søkes samtidig med distriktstilskuddet og har en maks sum på kr.100 000.
sme: Dán ohcá seammás go ohcá orohatdoarjaga ja das lea stuorámus submi 100 000 ruvnna.

source: Dette for at siidaer/distrikter skal gis en økt mulighet til å overføre den tradisjonelle kunnskapen mellom generasjoner, noe som skal sikre at kunnskapen blir ivaretatt.
sme: Dán ásaha vai siiddain ja orohagain lea eanet vejolašvuohta sirdit árbevirolaš máhtu buolvvaid gaskkas, ja nu seailluhit dán máhtu.

source: Siidaene/distriktene skal rapportere og dokumentere hvordan kunnskapen er ivaretatt og hvilke metoder som er brukt for å sikre kunnskapen.
sme: Siiddat ja orohagat galget raporteret ja duođaštit mo máhtu leat sirdán ja makkár vugiid leat geavahan seailluhit máhtu.

source: Ordningen vil være med på å bidra til å styrke den familiebaserte reindriften, og ved å aktivt jobbe for å sikre tradisjonskunnskapen i den samiske reindriften, vil ordningen være viktig for å ivareta den fremtidige kulturelle bærekraften i reindriften.
sme: Dát ortnet nanne bearašdoalu ja go aktiivvalaččat bargá seailluhit sámi boazodoalu árbemáhtu, de šaddá ortnet dehálaš bisuhit boazodoalu kultuvrralaš ceavzima boahtteáiggis.

source: Protect Sapmi har pr.i dag bare en heltidsansatt, men har behov for flere.
sme: ProtectSámis lea dál dušše okta ollesáigge bargi, muhto dárbbašivččii eanet.

source: Men dette lar seg ikke gjøre pga. den økonomiske situasjonen.
sme: Muhto dán ii fitne ekonomalaš dili geažil.

source: Prosjektene som Protect Sápmi jobber med pågår ofte i flere år.
sme: Prošeavttat maiguin Protect Sápmi bargá bistet dávjá máŋga jagi.

source: Prosjekter og oppdrag som pågår i 2021 har derfor røtter bakover i tid.
sme: Prošeavttat ja barggut maiguin 2021:s barget leat áigá jo vuolggahuvvon.

source: De store arealsakene er maratonsaker som pågår i årevis, som betyr at organisasjonen må ha utholdenhet.
sme: Stuorra areálaáššit leat áššit maiguin rahčet máŋggaid jagiid, ja danne ferte organisašuvdna leahkit sávri.

source: Protect Sápmi trenger en langsiktig og forutsigbar finansiering for kunne bistå de samiske rettighetshaverne i tunge arealsaker.
sme: Protect Sápmi dárbbaša guhkitáigásaš ja vuorddehahtti ruhtadeami vai sáhtá veahkehit sámi vuoigatvuođaguddiid lossa areálaáššiin.

source: Vi ser også tydelig at det er samiske rettighetshavere mot store internasjonale aktører og konsern.
sme: Dál vuhtto bures ahte sámi vuoigatvuođaguoddit barget stuora riikkaidgaskasaš aktevrraid ja konseartnaid vuostá.

source: Sametinget har erfart at distrikter ikke har økonomiske muskler til å ta finansieringsrisikoen ved å hyre inn Protect Sápmi.
sme: Sámediggi lea vásihan ahte orohagain eai leat ekonomalaš návccat arvat váldit Protect Sápmi veahkkin.

source: Derfor må det sikres finansiering til de begynnende arealsakene.
sme: Danne ferte sihkarastit ruhtadeami areálaáššiide mat leat aiddo vuolggahuvvon.

source: Det gjelder de første møtene og samtalene med reinbeitedistriktene.
sme: Dát guoská jo vuosttaš čoahkkimiidda ja ságastallamiidda orohagaiguin.

source: I tillegg må informasjonsinnhenting og forhandling av utredningsavtaler gjøres før finansieringen er avklart med utbygger.
sme: Dasa lassin galgá dieđuid gávdnat ja guorahallansoahpamušaid šiehtadallat ovdal go ruhtadeapmi lea čielggaduvvon huksejeddjiin.

source: Dermed vil dekning av slike kostnader også være viktig i sikring av stiftelsen som et reelt tilbud til samiske rettighetshavere, særlig til de finansielt svakeste aktørene som mangler kapasitet og ressurser til krevende og langvarige arealprosesser.
sme: Go diekkár goluid máksá, de dat maid sihkkarastá vuođđudusa ja nu dat doaibmá duohta fálaldahkan sámi vuoigatvuođaguoddiide, erenoamážit daid geanoheamos aktevrraide main váilot návccat ja kapasiteahta čađahit lossa ja guhkitáigásaš areálaproseassaid.

source: Derfor ber Sametinget om at det avsettes kr. 2 mill. til Protect Sapmi, slik at stiftelsen kan bygge opp en varig kompetanse i stiftelsen og for å kunne bistå reinbeitedistriktene på best mulig måte.
sme: Danne dáhttu Sámediggi ahte juolluduvvo 2 mill ruvnnu Protect Sápmái, nu ahte vuođđudus sáhttá háhkat bistevaš gealbbu vuođđudussii ja vai sáhttá veahkehit boazoguohtunorohagaid buoremus lági mielde.

source: Sametinget ber avtalepartene på nytt å vurdere om å åpne for at Sametinget kan konsultere om reindriftsavtalen, med virkning fra neste års forhandlinger.
sme: Sámediggi bivdá fas šiehtadallanbeliid ođđasit árvvoštallat diktit Sámedikki konsulteret boazodoallošiehtadusa birra nu ahte doaibmagoađášii boahtte jagi šiehtadusšiehtadallamiin.

source: Sametinget ber partene om å gjøre en betydelig økning av bevilgningen til distriktstilskudd fra forrige reindriftsavtale.
sme: Sámediggi bivdá beliid eanebuš lasihit orohatdoarjaga juolludeami mannan boazodoallošiehtadusa ektui.

source: Sametinget ber partene om å opprette et tradisjonelt flokkstruktureringstilskudd med kr. 500 pr. rein, og som omfatter alle dyrekategorier, og som erstatter kalveslaktetilskuddet.
sme: Sámediggi dáhttu beliid ásahit árbevirolaš eallostrukturerendoarjaga, 500 ruvnna juohke bohccos, ja mii fátmmasta buot lágan eallikategorijaid, ja mii buhtte miessenjuovvandoarjaga.

source: Sametinget ber Landbruks- og matdepartementet legge opp til møter mellom Finansdepartementet, Sametinget og NRL om avgiftslette for kjøretøy og drivstoff for reindriftsnæringen.
sme: Sámediggi bivdá Eanandoallo- ja biebmodepartemeantta čoahkkimastit finánsadepartemeanttain, sámedikkiin ja NRL:iin mas fáddán lea geahpedit fievrruid ja boaldámušaid divvadiid.

source: Sametinget om at avtalepartene setter av kr. 2 mill. til Protect Sápmi, slik at stiftelsen kan bygge opp en varig kompetanse og for å kunne bistå reinbeitedistriktene på best mulig måte.
sme: Sámediggi bivdá ahte šiehtadallanbealit várrejit 2 mill ruvnnu Protect Sápmái, nu ahte vuođđudus sáhttá háhkat bistevaš gealbbu vuođđudussii ja vai sáhttá veahkehit boazoguohtunorohagaid buoremus lági mielde.

source: Sametinget ber om at forhandlingspartene setter av midler til Ressurs- og rådgivningssenteret for reindrift i Kautokeino og at det opprettes dialog med Kautokeino kommune.
sme: Sámediggi bivdá ahte šiehtadallanbealit várrejit ruđa Boazodoalu resursa- ja rávvenguovddážii Guovdageainnus ja ahte gulahallagohtet Guovdageainnu suohkaniin dán birra.
